Repository: denismanulov/reNOOP
Catalog: NOOPWatchComplications/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pl, pt_pt, ru, zh_hans, zh_hant

source: %@ calibrating
de: %@ wird kalibriert
es: Calibración %1$@
fr: Étalonnage %1$@
it: %@ in calibrazione
pl: Kalibracja %@
pt_pt: %@ a calibrar
ru: %@ калибруется
zh_hans: %@校准中
zh_hant: %@校準中

source: %@ unavailable
de: %@ nicht verfügbar
es: %1$@ no disponible
fr: %1$@ non disponible
it: %@ non disponibile
pl: %@ niedostępny
pt_pt: %@ indisponível
ru: %@ недоступно
zh_hans: %@不可用
zh_hant: %@不可用

# Charge
source: Recovery
de: Ladung
es: Carga
fr: Charge
it: Carica
pl: Energia
pt_pt: Carga
ru: Восстановление
zh_hans: 能量
zh_hant: 能量

# Charge %lld out of 100
source: Recovery %lld out of 100
de: Ladung %lld von 100
es: Carga %1$lld de 100
fr: Chargez %1$lld sur 100
it: Carica %lld su 100
pl: Energia %lld na 100
pt_pt: Carregue %lld de 100
ru: Восстановление %lld из 100
zh_hans: 能量 %lld，满分 100
zh_hant: 能量 %lld，滿分 100

# Charge %lld · %lld bpm%@
source: Recovery %lld · %lld bpm%@
de: Ladung %lld · %lld bpm%@
es: Carga %1$lld · %2$lld bpm%3$@
fr: Charger %1$lld · %2$lld bpm%3$@
it: Carica %lld · %lld bpm%@
pl: Energia %lld · %lld bpm%@
pt_pt: Carregar %lld · %lld bpm%@
ru: Восстановление %lld · %lld уд/мин%@
zh_hans: 能量 %lld · %lld bpm%@
zh_hant: 能量 %lld · %lld bpm%@

# Charge %lld%@
source: Recovery %lld%@
de: Ladung %lld%@
es: Carga %1$lld%2$@
fr: Charger %1$lld%2$@
it: Carica %lld%@
pl: Energia %lld%@
pt_pt: Carregar %lld%@
ru: Восстановление %lld%@
zh_hans: 能量 %lld%@
zh_hant: 能量 %lld%@

# Charge calibrating
source: Recovery calibrating
de: Ladung wird kalibriert
es: Calibración de carga
fr: Étalonnage des charges
it: Carica in calibrazione
pl: Kalibracja Energia
pt_pt: Calibração de carga
ru: Восстановление калибруется
zh_hans: 能量校准中
zh_hant: 能量校準中

# Charge calibrating, needs more data
source: Recovery calibrating, needs more data
de: Ladung wird kalibriert, mehr Daten nötig
es: Calibración de carga, necesita más datos
fr: Étalonnage de charge, besoin de plus de données
it: Carica in calibrazione, servono più dati
pl: Kalibracja Energia, wymaga więcej danych
pt_pt: Calibração de carga, necessita de mais dados
ru: Восстановление калибруется, нужно больше данных
zh_hans: 能量校准中，需要更多数据
zh_hant: 能量校準中，需要更多資料

# Charge out of date, last synced %@. Open reNOOP on iPhone.
source: Recovery out of date, last synced %@. Open reNOOP on iPhone.
de: Ladung veraltet, zuletzt synchronisiert %@. Öffne reNOOP auf dem iPhone.
es: Carga fuera de la fecha, última sincronizada %1$@. Abrir reNOOP en iPhone.
fr: Charge hors date, dernière synchronisation %1$@. Ouvrez reNOOP sur iPhone.
it: Carica non aggiornata, ultima sincronizzazione %@. Apri reNOOP su iPhone.
pl: Energia nieaktualny, ostatnia synchronizacja %@. Otwórz reNOOP na iPhonie.
pt_pt: Carga desatualizada, última sincronização %@. Abra o reNOOP no iPhone.
ru: Восстановление устарело, последняя синхронизация %@. Откройте reNOOP на iPhone.
zh_hans: 能量数据已过期，上次同步 %@。请在 iPhone 上打开 reNOOP。
zh_hant: 能量資料已過期，上次同步 %@。請在 iPhone 上開啟 reNOOP。

# Charge stale · %@
source: Recovery stale · %@
de: Ladung veraltet · %@
es: Estabilización de carga · %1$@
fr: Intervalle de charge · %1$@
it: Carica datata · %@
pl: Energia nieaktualne · %@
pt_pt: Carga obsoleta · %@
ru: Восстановление устарело · %@
zh_hans: 能量已过期 · %@
zh_hant: 能量已過期 · %@

# Charge unavailable
source: Recovery unavailable
de: Ladung nicht verfügbar
es: Carga no disponible
fr: Frais non disponibles
it: Carica non disponibile
pl: Energia niedostępny
pt_pt: Carga indisponível
ru: Восстановление недоступно
zh_hans: 能量不可用
zh_hant: 能量不可用

# Charge · %@
source: Recovery · %@
de: Ladung · %@
es: Carga · %1$@
fr: Charge · %1$@
it: Carica · %@
pl: Energia · %@
pt_pt: Cobrar · %@
ru: Восстановление · %@
zh_hans: 能量 · %@
zh_hant: 能量 · %@

# Charge · cal
source: Recovery · cal
de: Ladung · cal
es: Carga · cal
fr: Charge
it: Carica · cal
pl: Energia · kal
pt_pt: Carregar · cal
ru: Восстановление · кал
zh_hans: 能量 · 校准
zh_hant: 能量 · 校準

# Charge –
source: Recovery –
de: Ladung –
es: Carga –
fr: Frais –
it: Carica –
pl: Energia –
pt_pt: Cobrar -
ru: Восстановление –
zh_hans: 能量 –
zh_hant: 能量 –

# Effort
source: Strain
de: Anstrengung
es: Esfuerzo
fr: Effort
it: Sforzo
pl: Wysiłek
pt_pt: Esforço
ru: Нагрузка
zh_hans: 消耗
zh_hant: 消耗

# reNOOP Charge
source: reNOOP Recovery
de: reNOOP Ladung
es: Carga de reNOOP
fr: Charge reNOOP
it: Carica reNOOP
pl: reNOOP Energia
pt_pt: Carga reNOOP
ru: reNOOP Восстановление
zh_hans: reNOOP 能量
zh_hant: reNOOP 能量

source: reNOOP · open on iPhone
de: reNOOP · auf iPhone öffnen
es: reNOOP · abierto en iPhone
fr: reNOOP · ouvert sur iPhone
it: reNOOP · apri su iPhone
pl: reNOOP · otwórz na iPhonie
pt_pt: reNOOP · abrir no iPhone
ru: reNOOP · откройте на iPhone
zh_hans: reNOOP · 在 iPhone 上打开
zh_hant: reNOOP · 在 iPhone 上開啟

source: reNOOP. No data yet, open reNOOP on your iPhone to sync.
de: reNOOP. Noch keine Daten, öffne reNOOP auf deinem iPhone zum Synchronisieren.
es: reNOOP. Aún no hay datos, abra reNOOP en su iPhone para sincronizar.
fr: - Oui. Pas encore de données, ouvrez reNOOP sur votre iPhone pour synchroniser.
it: reNOOP. Ancora nessun dato, apri reNOOP sul tuo iPhone per sincronizzare.
pl: reNOOP. Nie ma jeszcze danych. Otwórz reNOOP na swoim iPhonie, aby przeprowadzić synchronizację.
pt_pt: NÃO. Ainda não há dados, abra o reNOOP no teu iPhone para tincronizar.
ru: reNOOP. Данных пока нет, откройте reNOOP на iPhone для синхронизации.
zh_hans: reNOOP。暂无数据，请在 iPhone 上打开 reNOOP 进行同步。
zh_hant: reNOOP。暫無資料，請在 iPhone 上開啟 reNOOP 進行同步。

source: reNOOP. Scores out of date, last synced %@. Open reNOOP on iPhone to refresh.
de: reNOOP. Werte veraltet, zuletzt synchronisiert %@. Öffne reNOOP auf dem iPhone zum Aktualisieren.
es: reNOOP. Resultados fuera de la fecha, último sincronizado %1$@. Abra reNOOP en iPhone para refrescarse.
fr: - Oui. Les scores sont dépassés, le dernier %1$@ synchronisé. Ouvrez reNOOP sur iPhone pour vous rafraîchir.
it: reNOOP. Punteggi non aggiornati, ultima sincronizzazione %@. Apri reNOOP su iPhone per aggiornare.
pl: reNOOP. Wyniki nieaktualne, ostatnia synchronizacja %@. Otwórz reNOOP na iPhonie, aby odświeżyć.
pt_pt: NÃO. Pontuações desatualizadas, última sincronização %@. Abra o reNOOP no iPhone para atualizar.
ru: reNOOP. Показатели устарели, последняя синхронизация %@. Откройте reNOOP на iPhone, чтобы обновить.
zh_hans: reNOOP。评分已过期，上次同步 %@。请在 iPhone 上打开 reNOOP 以刷新。
zh_hant: reNOOP。評分已過期，上次同步 %@。請在 iPhone 上開啟 reNOOP 以重新整理。

source: No data, open reNOOP on iPhone
de: Keine Daten, öffne reNOOP auf dem iPhone
es: No hay datos, abra reNOOP en iPhone
fr: Pas de données, ouvrir reNOOP sur iPhone
it: Nessun dato, apri reNOOP su iPhone
pl: Brak danych, otwórz reNOOP na iPhonie
pt_pt: Sem dados, abra o reNOOP no iPhone
ru: Нет данных, откройте reNOOP на iPhone
zh_hans: 无数据，请在 iPhone 上打开 reNOOP
zh_hant: 無資料，請在 iPhone 上開啟 reNOOP

source: Open reNOOP
de: reNOOP öffnen
fr: Ouvrir reNOOP
it: Apri reNOOP
pl: Otwórz reNOOP
pt_pt: Abrir reNOOP
ru: Открыть reNOOP
zh_hans: 打开 reNOOP
zh_hant: 開啟 reNOOP

# Rest
source: Sleep
de: Ruhe
es: Descanso
fr: Repos
it: Riposo
pl: Odpoczynek
pt_pt: Descanso
ru: Сон
zh_hans: 休息
zh_hant: 休息

source: Your Recovery on the watch face, with Strain and Sleep in the rectangular card.
de: Deine Ladung (Erholung) auf dem Zifferblatt, mit Anstrengung und Ruhe in der rechteckigen Karte.
es: Tu Carga (recuperación) en la esfera del reloj, con Esfuerzo y Descanso en la tarjeta rectangular.
fr: Votre charge (récupération) sur le cadran, avec l'effort et le repos dans la carte rectangulaire.
it: La tua Carica (recupero) sul quadrante, con Sforzo e Riposo nella scheda rettangolare.
pl: Twoje Energia (odzyskiwanie) na tarczy zegarka, z Wysiłek i Odpoczynek na prostokątnej karcie.
pt_pt: A tua Carga (recuperação) no mostrador do relógio, com Esforço e Descanso no cartão rectangular.
ru: Ваше Восстановление на циферблате, с показателями «Нагрузка» и «Сон» в прямоугольной карточке.
zh_hans: 表盘上显示你的能量（恢复），矩形卡片中显示消耗和休息。
zh_hant: 錶面上顯示你的能量（恢復），矩形卡片中則是消耗與休息。

source: a while ago
de: vor einer Weile
es: hace un tiempo
fr: Il y a longtemps
it: tempo fa
pl: jakiś czas temu
pt_pt: há um tempo atrás
ru: некоторое время назад
zh_hans: 一段时间前
zh_hant: 一段時間前

source: old
de: alt
es: viejo
fr: vieux
it: vecchio
pl: stary
ru: устарело
zh_hans: 过期
zh_hant: 過期

source: open iPhone
de: iPhone öffnen
es: iPhone abierto
fr: Ouvrir un iPhone
it: apri iPhone
pl: otwórz iPhone'a
pt_pt: abra o iPhone
ru: открыть iPhone
zh_hans: 打开 iPhone
zh_hant: 開啟 iPhone

source: stale
de: veraltet
fr: Stable
it: datato
pl: nieświeży
ru: устарело
zh_hans: 已过期
zh_hant: 已過期

source: reNOOP. %@, %@, %@.
es: reNOOP. %1$@, %2$@, %3$@.
fr: - Oui. %1$@, %2$@, %3$@.
pt_pt: NÃO. %@, %@, %@.

source: cal
pl: kal
ru: кал
zh_hans: 校准
zh_hant: 校準
